{"pageProps":{"product":[["Ид","384c31bd-e15c-11e6-9393-74d02b7e09bc"],["Штрихкод","2000164557257"],["Наименование","Ледобур Торнадо-М2 130мм"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b25-1375-11e7-ac60-902b34732ea2"]]],["Описание","Ледобур \"ТОРНАДО-М2\" - это модернизированный вариант уже хорошо зарекомендовавшего себя ледобура \"ТОРНАДО-М\" с левым вращением. Усиленный винт-барашек с измененным шагом резьбы на деталях замка, что позволило полностью решить проблему с самопроизвольным откручиванием барашка и ослаблением замка. Запатентованный замок ласточкин хвост надежно фиксирует ручку в разложенном состоянии не давая люфта.\nВерхняя рукоятка ледобура смещена относительно оси ледобура на 105 мм, а нижняя на 165 мм. Такое расположение рукояток позволяет вращать ледобур одновременно двумя руками, тем самым увеличивая скорость бурения лунок во льду. Телескопическая вставка-удлинитель комфортно бурить лед, подстраивая ледобур под рост рыболова. Возможно ступенчато увеличивать глубину бурения почти до полутора метров. Для использования при бурении шуруповерта в режиме реверс необходимо доукомплектовать шнек адаптером АШ-02. Для более глубокого льда шнек можно нарастить удлинителем адаптера под шуруповерт УА-800.\nШтанга-удлинитель \"ТОРНАДО-М2\" покрашена полимерной порошковой краской.\nУдобные ручки - прочный каркас из жесткой «теплой» пластмассы покрыт мягким пластиком, остающимся приятным на ощупь даже при сильных морозах.\nШаг витков шнека увеличен на 10% по сравнению с классическими ледобурами, что обеспечивает более быстрое освобождение лунки от шуги, снижает усилие бурения, а также предотвращает заклинивание шнека.\nЛедобур покрыт полимерной порошковой краской черного цвета, являющейся одной из лучших по механической стойкости.\nВысочайший уровень контроля качества - при изготовлении каждый ледобур проходит полный контроль по более чем пятидесяти параметрам качества.\nЛедобуры рыболовные \"ТОРНАДО\" отмечены Золотой медалью \"ITE Сибирская ярмарка\" Спортсиб. Охота и рыболовство - 2012.\n\"ТОРНАДО-М2\" имеет более агрессивный угл атаки. Быстрый, мощный ледобур для тех, кто любит быть впереди!\n\nТехнические характеристики:\n\n- ЛЕВОЕ ВРАЩЕНИЕ!\n- Диаметр бурения, мм: 130\n- Глубина бурения, мм: до 1475\n- Длина в рабочем положении, мм: 1370 - 1970\n- Длина в сложенном положении, мм: 935\n- Масса без чехла, кг: 3,4 (±0,2)\n- Цвет: черный.\n- Транспортировочный чехол в комплект не входит.\n\nКомплект поставки:\n\n- Ледобур в сборе - 1 шт.\n- Ножи - 2 шт.\n- Винт М6х12 ГОСТ 17475-80 - 4 шт.\n- Футляр защитный - 1 шт.\n- Паспорт - 1 шт."],["ПолноеНаименование","Ледобур Торнадо-М2 130мм"],["Вес","0"],["Цены",[[["Представление","3 350 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","3350.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]],"breadcrumbs":[]},"__N_SSG":true}