{"pageProps":{"product":[["Ид","b39f0588-4184-11e6-b23e-bcaec594ff53"],["Штрихкод","2005000043734"],["Наименование","Фонарь налобный PETZL TIKKA E93"],["БазоваяЕдиница","шт"],["Категории",[["id","1dabc538-7954-11e0-a92d-0015e969c061"]]],["Описание","КОМПАКТНЫЙ ФОНАРЬ ДЛЯ БЛИЖНЕГО ОСВЕЩЕНИЯ И ДВИЖЕНИЯ\nПростой и компактный фонарь TIKKA с широким лучом с световым потоком 300 люмен предназначен для ближнего освещения и передвижения. Он пригодится вам в кемпинге, во время прогулок по горам и путешествий. Люминесцентный светоотражатель поможет найти выключенный фонарь в темноте. При использовании красного диода фонарь не слепит глаза окружающим и позволяет сохранить ночное зрение. В комплекте с TIKKA идут три стандартные батарейки, а благодаря технологии HYBRID CONCEPT фонарь можно также использовать с аккумулятором CORE. Дополнительные аксессуары позволят установить фонарь на любую каску или на велосипед.\n\nКомпактный и легкий: всего 82 г\nПросто пользоваться:\n- три режима освещения: ближний свет, свет для движения и дальний свет\n\n- красный диод можно использовать, чтобы сохранить ночное зрение и не слепить глаза окружающим\n\n- одна кнопка для простой и быстрой смены яркости и цвета освещения\n\n- HYBRID CONCEPT: фонарь совместим со стандартными батарейками (в комплекте) и с аккумулятором CORE (приобретается отдельно)\n\n- люминесцентный светоотражатель поможет найти выключенный фонарик в темноте\n\n- съемный головной ремень, можно мыть, а при необходимости заменить на новый\n\nСовместим с аксессуарами, которые позволяют установить фонарь на любую каску или на велосипед.\n\nХарактеристики:\nАртикул               E093FA00\t               E093FA01               \tE093FA02                 \tE093FA03\nЦвет\t                  Черный\t                      Синий\t                 Зеленый\t                   Белый\n \n\nСвет\t                            Режим\t                  Световой поток\t               Дальность\t                Время работы\t             Резерв\nбелый\t                            Экономный             \t6 лм\t                                   10 м\t                                120 ч\t                            -\n                                        Стандартный\t           100 лм\t                                40 м                                   \t9 ч\t                        30 ч\n                                        Максимальный\t        300 лм                             \t65 м                                  \t2 ч\t                        40 ч\nкрасный\t                           Ближний\t                2 лм                                 \t5 м\t                                   60 ч\t                             -\n                                        Стробоскоп\t                           видим с расстояния 700 м в течение 400 ч\n\n\n ХАРАКТЕРИСТИКИ\nСветовой поток: 300 люмен (ANSI/PLATO FL 1)\nВес: 82 г\nТип луча: широкий\nПитание: три батарейки AAA/LR03 (в комплекте) или аккумулятор CORE (приобретается отдельно)\nСовместимость: щелочные, литиевые или Ni-MH аккумуляторы\nСертификация: CE\nВодонепроницаемость: IPX4\nГарантия: 5 лет\nСтрана производства: Малайзия"],["ПолноеНаименование","Фонарь налобный PETZL TIKKA E93"],["Вес","0"],["Цены",[[["Представление","3 100 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","3100.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]],"breadcrumbs":[]},"__N_SSG":true}