{"pageProps":{"breadcrumbs":[{"id":"11086e20-7954-11e0-a92d-0015e969c061","parent":"root","title":"ПАЛАТКИ"},{"id":"8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4","parent":"11086e20-7954-11e0-a92d-0015e969c061","title":"БЕРЕГ"}],"category":[],"products":[[["Ид","8e7b8b9a-5a11-11ea-b8eb-40b076d7e4c4"],["Штрихкод","2205000085844"],["Наименование","Палатка куб 1,8 2-хслойная Берег"],["БазоваяЕдиница","шт"],["Категории",[["id","8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4"]]],["Описание","Всесезонная двухслойная палатка Берег Куб 1.80\n\nДвухслойная Палатка Берег Куб 1.80 – палатка для зимней рыбалки. Двухслойная палатка Куб 1.8 с возможностью быстрой установки имеет правильную кубическую форму и большую полезную площадь. В палатке высотой 1,9 метра смогут свободно разместиться люди с любым ростом.\nДля использования двухуслойной палатки Куб 1.8 в теплое время года предусмотрена откидная стенка, которая устанавливается на стойки (поставляются с комплектом) и образует навес. Навес может быть оборудован съемной москитной верандой по всему боковому периметру. Дополнительная площадь может выступать в качестве кухни, летнего спального отсека или для хранения снаряжения.\n\nПри установке откидной стенки вход закрывается москитной сеткой.\nВнешний тент двухслойной палатки Берег Куб 1.8 изготовлен из водостойкого материала Оксфорд 300 с пропиткой 4000 мм. Швы герметично проклеены, чем обеспечивают защиту от осадков. Углы, в местах соединения с каркасом палатки, дополнительно усилены стропой. Внешний тент зимнего двухслойного Куба Берег комплектуется многослойными окнами, включая заполнение из морозостойкой силиконовой пленки, выдерживающей температуру до -50 градусов.\nВнутренний тент зимней палатки Куб 1.80 изготовлен из материала Оксфорд 210 с влагоотталкивающей пропиткой 2000 PU. Светлый цвет внутреннего тента позволяет получить дополнительное освещение, полностью дублирует основную палатку. Внутренний тент палатки Куб 1.80 комплектуется полностью съемным дном на молнии.\nКаркас зимней палатки Берег Куб 1.80 выполнен из прутка алюминиевого сплава B95Т1 толщиной 10 мм. Такой сплав не подвержен деформации, не восприимчив к коррозии и температурным перепадам. \"Хабы\" каркаса палатки изготовлены из металла повышенной прочности.\n\nДвухслойная палатка Куб от производителя ПФ \"Берег\" комплектуются безопасной запатентованной разделкой дымохода диаметром 90 мм, что позволяет применять палатку совместно с печами длительного горения.\n\nУстановка печи (Экономка Средняя, Вектор) даст возможность использовать двухслойный Куб 1.80 как универсальную всесезонную утепленную палатку или походную баню.\nДвухслойные палатки Куб от ПФ \"Берег\" имеет ряд преимуществ:\n\n \n\n- Наличие двух тентов способствует образованию воздушной подушки между внешним и внутренним наметами палатки Куб. Воздушная прослойка способствует удержанию теплого воздуха в двухслойной палатке, а внутренний тент, за счет влагоотталкивающей пропитки, не впитывает конденсат.\n\n- Внутренний слой палатки Куб 1.8 не усложняет сборку на морозе и легко поддается сушке после зимней рыбалки. Внутренний слой палатки не требует отстегивания при сборке.\n\n- Двухслойная палатка Куб 1.8 имеет длительный срок эксплуатации за счет отсутствия в составе синтетических утеплителей (“термостежка“, “термолайт“, “синтепон“ и др.), которые тяжело поддаются сушке и впоследствии приходят в негодность (плесень и т.д.).\n\n- Легкий вес и небольшой транспортный габарит двухслойной палатки Куб идеален для зимней рыбалки.\n\n- За счет быстросохнущих материалов, а также наличия разделки дымохода с возможностью установки печи, двухслойная палатка Куб отлично подойдет для использования в качестве походной бани-палатки.\n\n \n\nВ холода мы рекомендуем использовать в двухслойной палатке Берег Куб 1.80 утепленное трехслойное секционное дно. Утепленное дно для палаток Куб укладывается на основной пол внутреннего тента. С одной стороны полностью изолирует влагу, а с другой – сохранит тепло в палатке на зимней рыбалке.\n\nНаличие раскладушек  обеспечит комфорт на зимней ночной рыбалки. Жилой модуль с внутренним тентом, утепленным полом, печью, раскладушками обладает всеми качествами, чтобы по праву называться зимним домом!\n\nДвухслойный Берег Куб 1.8 обеспечит мобильность на зимней рыбалке, а характеристики палатки создадут комфорт при любых условиях.\n\nМЕРЫ ПРЕДОСТОРОЖНОСТИ\n\n► Тщательно крепите палатку на поверхности при сильных порывах ветра во избежание опрокидывания!\n► Не рекомендуется использование приборов обогрева в палатках при ветре более 10 м/с!\n► Не допускайте к эксплуатации лиц в нетрезвом состоянии и малолетних детей!\n► Не используйте для розжига печи легковоспламеняющиеся вещества!\n► ЗАПРЕЩАЕТСЯ использование газа, газового оборудования и устройств на жидком топливе для отопления!\n► Обязательно применение пожарного извещателя (датчика дыма) при отоплении палатки. Регулярно проверяйте его работоспособность и меняйте батарейки!\n► При установке и сборке соблюдайте осторожность при манипулировании с эластичными прутками каркаса. Их резкое распрямление может привести к травме!\n► Устанавливайте печь только в специально оборудованное место. Перед установкой расстелите на пол или землю коврик из термостойкой ткани!\n► Во время банных процедур соблюдайте осторожность. Не прикасайтесь к металлическим частям палатки (пруткам каркаса, замкам) во избежание ожогов. Лейте воду на печку малыми порциями!\n► При эксплуатации с отопительным прибором не закрывайте все окна и входы! Обеспечьте поступление свежего воздуха!"],["Картинка","import_files/8e/8e7b8b9a-5a11-11ea-b8eb-40b076d7e4c4_99a0449e-1832-11eb-a3f3-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/8e/8e7b8b9a-5a11-11ea-b8eb-40b076d7e4c4_99a0449e-1832-11eb-a3f3-40b076d7e4c4.jpeg#Палатка куб 1,8 2-хслойная Берег"],["ПолноеНаименование","Палатка куб 1,8 2-хслойная Берег"],["Вес","0"],["Цены",[[["Представление","27 000 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","27000.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]],[["Ид","8e7b8b9d-5a11-11ea-b8eb-40b076d7e4c4"],["Штрихкод","2205000085851"],["Наименование","Палатка куб 1,8 Берег"],["БазоваяЕдиница","шт"],["Категории",[["id","8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4"]]],["Описание","Всесезонная палатка Куб 1.80 Берег\n\nПалатка Берег Куб 1.80 – универсальная функциональная однослойная трехместная палатка. Куб 1.80 быстро собирается, имеет удобную форму и, как следствие – большую полезную площадь, в палатке свободно размещаются люди с высоким ростом.\nДля использования палатки Куб 1.8 в теплое время года предусмотрена откидная стенка, которая устанавливается на стойки (поставляются в комплекте с палаткой) и образует навес.\n\nНа навес можно установить москитную веранду по боковому периметру. Дополнительную площадь вы сможете использовать в качестве кухни, летнего спального отсека или для хранения снаряжения.\n\nПри установке откидной стенки вход в палатку закрывается москитной сеткой.\nВнешний тент палатки Куб 1.80 изготовлен из водостойкого материала Оксфорд 300 с пропиткой 4000 мм. Герметично проклеенные швы внешнего тента обеспечивают дополнительную защиту от осадков. Входы палатки оснащены москитной сеткой для защиты от насекомых.\n\nКаркас всесезонной палатки Берег Куб 1.80 выполнен из прутка наиболее прочного из известных алюминиевых сплавов B95Т1 толщиной 10 мм. Такой каркас не подвержен деформации, не восприимчив к коррозии и температурным перепадам. «Хабы» палатки изготовлены из металла повышенной прочности. В углах прутки каркаса крепятся в усиленные стропой кармашки.\nПалатка Берег Куб оборудована разделкой дымохода диаметром 90 мм, и правильной вентиляцией, что делает возможным использование печи длительного горения в палатке. Благодаря этому палатка Куб 1.8 используется в качестве всесезонной палатки, палатки-бани, рыболовной зимей палатки.\nПалатка дополнительно комплектуется многослойными окнами, включая москитную сетку и заполнение из морозостойкой силиконовой пленки, выдерживающей температуру от +50 до -50 °C.\n\nДля использования палатки Куб 1.80 в зимнее время рекрмендуем утепленное трехслойное секционное дно. Также, в холодное время года наличие внутреннего тента (в комплекте только в двухслойной модели Куб 1.8!) обеспечит дополнительную защиту от осадков, а также сохранит тепло за счет воздушной подушки не впитывая избытки конденсата. Утепленный пол, с одной стороны полностью изолирует влагу по дну, а с другой – сохраняет тепло в палатке.\n\nБыстрая установка и небольшой вес палатки Берег Куб 1.80 позволит обеспечить мобильность на зимней рыбалке, а характеристики создадут комфорт при любых условиях.\n\nМЕРЫ ПРЕДОСТОРОЖНОСТИ\n\n► Тщательно крепите палатку на поверхности при сильных порывах ветра во избежание опрокидывания!\n► Не рекомендуется использование печи и других приборов обогрева в палатках при ветре более 10 м/с!\n► Не допускайте к использованию лиц в нетрезвом состоянии и малолетних детей!\n► Не используйте для розжига печи легковоспламеняющиеся вещества!\n► ЗАПРЕЩАЕТСЯ использование газа, газового оборудования и устройств на жидком топливе для отопления!\n► Обязательно применение пожарного извещателя (датчика дыма) при отоплении палатки. Регулярно проверяйте его работоспособность и меняйте батарейки!\n► При установке и сборке соблюдайте осторожность при манипулировании с эластичными прутками каркаса. Их резкое распрямление может привести к травме!\n► Устанавливайте печь только в специально оборудованное место. Перед установкой печи расстелите на пол или землю коврик из термостойкой ткани!\n► Во время банных процедур соблюдайте осторожность. Не прикасайтесь к металлическим частям палатки (пруткам каркаса, замкам) во избежание ожогов. Лейте воду на печь малыми порциями!\n► При эксплуатации с печью не закрывайте все окна и входы! Обеспечьте поступление свежего воздуха в помещение!"],["Картинка","import_files/8e/8e7b8b9d-5a11-11ea-b8eb-40b076d7e4c4_99a0449f-1832-11eb-a3f3-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/8e/8e7b8b9d-5a11-11ea-b8eb-40b076d7e4c4_99a0449f-1832-11eb-a3f3-40b076d7e4c4.jpeg#Палатка куб 1,8 Берег"],["ПолноеНаименование","Палатка куб 1,8 Берег"],["Вес","0"],["Цены",[[["Представление","17 000 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","17000.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]]]},"__N_SSG":true}