{"pageProps":{"product":[["Ид","46a71924-c6c6-11e8-b86b-50e54980182f"],["Штрихкод","2205000054598"],["Наименование","Палатка зимняя Comfort Pro DC (180*180*205) HIGASHI"],["БазоваяЕдиница","шт"],["Категории",[["id","cc27cb77-3f26-11e5-be0d-bcaec594ff53"]]],["Описание","Поистине, серийный бестселлер на протяжении шести зимних сезонов начиная с 2012 года - палатки серии Comfort. Отличное сочетание цветовых, размерных, весовых характеристик данной серии позволило завоевать доверие и одобрение не только рыболовов почти со всех регионов России, но и охотников, которые используют камуфляжные варианты.\nМодификации серии включают в себя как утепленные, так и однослойные модели, выполненные из материалов Nylon 300D Thermal и Nylon 300D соответственно, с показателем водонепроницаемости 1000мм в. ст.\nРасстояние от середины стены до середины противоположной стены по полу составляет 1,8 метра; высота по центру 2 м.\nКаждая палатка оснащена четырьмя съемными смотровыми окнами, закрывающимися дополнительными тканевыми клапанами. Любое из окон палатки может быть заменено дополнительной опцией - врезкой под печную трубу*. Вентиляция осуществляется посредством специальных отверстий лапанного типа, находящихся под потолком палатки. Каждая из моделей оснащена двумя сетчатыми карманами для хранения необходимых рыболову аксессуаров во время рыбалки. Обеспечение дополнительной безопасности нахождения на льду в темное время суток достигается наличием светоотражающих элементов. \nЛегкость установки каждой палатки серии обеспечивается простой пятихабовой конструкцией, которая позволяет затрачивать на установку/сборку не более полутора минут.\nВесовые характеристики в зависимости от вида палатки (неутепленная и утепленная – с дополнительным префиксом PRO в наименовании) колеблются от 10,2 кг до 17кг соответственно.\nКаждая палатка серии комплектуется удобным чехлом с эргономичными дополнительно усиленными наплечными лямками для хранения и транспортировки. В комплект входят восемь ввертышей и оттяжки для надежной установки палатки на льду. Крепления осветительных приборов обеспечивается специальным крючком, также входящим в комплект.\nСерия представлена в четырех цветовых модификациях:\n- синий\n- синий/белый, префикс DC (Double Color) - внешняя сторона синяя, внутренняя белая. Расцветка актуальна только в утепленных моделях, префикс PRO.\n- зимний камуфляж\n- осенний камуфляж\nВместимость составляет 2-3 человека\n\nРазмеры, см Д*Ш*В: 180*180*200\nТкань: NYLON 300D THERMAL - утепленная\nРазмер окон, см: 69*31\nКол-во окон, шт: 4\nРазмер карманов, см: 30*50\nКол-во карманов, шт: 2\nКол-во \"ввертышей\", шт: 8\nКол-во люверсов, шт: 4+4\nВместимость: 2-3 человека\nСухой вес, кг: 15\nТранспортный размер, см: 24*24*133"],["Картинка","import_files/46/46a71924-c6c6-11e8-b86b-50e54980182f_0010e2d2-ec0d-11ea-b82d-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/46/46a71924-c6c6-11e8-b86b-50e54980182f_0010e2d2-ec0d-11ea-b82d-40b076d7e4c4.jpeg#Палатка зимняя Comfort Pro DC (180*180*205) HIGASHI"],["ПолноеНаименование","Палатка зимняя Comfort Pro DC (180*180*205) HIGASHI"],["Вес","0"],["Цены",[[["Представление","20 700 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","20700.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","1.00"]],"breadcrumbs":[{"id":"11086e20-7954-11e0-a92d-0015e969c061","parent":"root","title":"ПАЛАТКИ"},{"id":"cc27cb77-3f26-11e5-be0d-bcaec594ff53","parent":"11086e20-7954-11e0-a92d-0015e969c061","title":"HIGASHI"}]},"__N_SSG":true}