{"pageProps":{"product":[["Ид","5aef4c93-ee46-11e9-81a0-40b076d7e4c4"],["Штрихкод","2205000077139"],["Наименование","Капкан проходной КПТ-125Н"],["БазоваяЕдиница","шт"],["Категории",[["id","317165ee-7954-11e0-a92d-0015e969c061"]]],["Описание","Капкан проходной КПТ-125Н имеет пружины из высококачественной стальной проволоки, которые обеспечивают достаточную силу удара. Пружины запираются на предохранительные скобы, что в процессе установки ловушки, предохранит руки охотника при случайном срабатывании.\n\nТехнические характеристики:\n- Размер прохода: 125 мм\n- Рамки: стальная проволока диаметром 5 мм (60C2A, ГОСТ 3282-74)\n- Пружина: патентированная стальная проволока диаметром 5 мм (ГОСТ 9389-75)\n- Усилие пружины: 20 кг\n- Вес капкана: 0,46 кг\n\nОбновлена конструкция капкана:\n1. Обе проходные рамки капкана теперь имеют одинаковый размер.\n2. Соединение двух рамок — заклепка.\n3. «Уши» рамок увеличены и согнуты на больший угол, что не дает пружинам проскакивать (соскальзывать на раму, минуя «уши») при срабатывании капкана.\n4. Толщина предохранительной скобы увеличена до 2мм, что уменьшает вероятность ее деформации при срабатывании капкана.\n5. Геометрия предохранительной скобы изменена таким образом, что при взведении пружины ее фиксация скобой стала легче.\n6. Геометрия сторожка обеспечивает устойчивое положение капкана на земле, без дополнительных устройств, за счет увеличения его длины.\n7. «Усы» у хомута теперь лежат в одной плоскости с радиусом, что исключает их поломку при срабатывании или при изменении формы самим охотником.\n8. Длина «усов» хомута согласована с зевом сторожка, что положительно отразилось на чувствительности капкана при срабатывании.\n9. Пружина капкана изготовлена из патентированной проволоки, что увеличило стабильность усилия при сжатии и количество рабочих циклов.\n\nПриведение капкана в рабочее состояние:\n1.Поверните обе пружины (1) так, чтобы они находились снаружи рамок капкана. Капканы оснащены мощными пружинами (усилие - 20 кг), поэтому при работе с ними охотник должен соблюдать предельную осторожность, чтобы не получить травму.\n2.Сожмите пружины руками. Зафиксируйте пружину скобой предохранительной (6). Сделайте то же с другой пружиной.\n3.Разместите сторожок (4) и насторожку (5) на середину рамок и сожмите рамки вместе.\n4.Зацепите сторожок (4) за противоположную рамку в прорезь насторожки (5)\n5.Установите капкан на предполагаемой тропе прохода животного. Капкан можно устанавливать на наклонном бревне, горизонтальном сучке дерева, у норы или искусственно сделанного шалаша.\n6.После установки капкана не забывайте снять с пружин скобы предохранительные.\n7.Удалитесь из места установки капкана, соблюдая максимальную осторожность и учитывая расположение ранее установленных капканов."],["Картинка","import_files/5a/5aef4c93-ee46-11e9-81a0-40b076d7e4c4_4706358e-12a3-11eb-b853-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/5a/5aef4c93-ee46-11e9-81a0-40b076d7e4c4_4706358e-12a3-11eb-b853-40b076d7e4c4.jpeg#Капкан проходной КПТ-125Н"],["ПолноеНаименование","Капкан проходной КПТ-125Н"],["Вес","0"],["Цены",[[["Представление","290 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","290.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","3.00"]],"breadcrumbs":[{"id":"0a4a4785-7954-11e0-a92d-0015e969c061","parent":"root","title":"ОХОТА"},{"id":"317165ee-7954-11e0-a92d-0015e969c061","parent":"0a4a4785-7954-11e0-a92d-0015e969c061","title":"КАПКАНЫ"}]},"__N_SSG":true}