{"pageProps":{"product":[["Ид","70d05a44-fab7-11e8-ba68-902b34732ea2"],["Штрихкод","2205000059098"],["Наименование","Коврик самонадувающийся HELIOS HS-007-1 188-66-7-1"],["БазоваяЕдиница","шт"],["Категории",[["id","317166ad-7954-11e0-a92d-0015e969c061"]]],["Описание","Самонадувающийся коврик HS-007-1 благодаря своей толщине (7 см), обеспечит туристу приятный и спокойный сон. Это вариант для настоящих ценителей комфорта! Модель оснащена одним клапаном для самонадувания. Просто откройте клапан, расправьте коврик – и он самостоятельно наполнится воздухом. Упаковочный чехол, стяжки и ремнабор в комплекте.\n\nХарактеристики\n\n• Размеры: 188х66х7 см. Размер в чехле: 66х20 см. Вес: 2,45 кг. Допустимая нагрузка: до 140 кг.\n• Верх: Polyester Pongee 75D- ткань из полиэфирных нитей, с водоотталкивающим покрытием.\n• Дно: non-slip polyester - высокопрочная ткань с антискользящими резиновыми точками и дополнительным водоотталкивающим покрытием.\n• Наполнитель: вспененный полиуретан, который заполняет весь объем и обеспечивает максимальную поддержку и теплоизоляцию коврика, а также невероятный комфорт и тепло во время сна.\n\nМодель оснащена одним клапаном для самонадувания. Просто откройте клапан, расправьте коврик – и он самостоятельно наполнится воздухом!\nУпаковочный чехол, стяжки и ремнабор в комплекте.\n\nИнструкция по использованию и уходу самонадувающихся ковриков\n\nНадувание:\n- Расстелите коврик на ровной поверхности. Во избежание механических повреждений коврика на природе не кладите его на поверхности с колющими предметами (острыми ветками, осколками стекла, острыми камнями, колючками и т.п.).\n- Откройте воздушный клапан.\n- Коврик надувается самостоятельно в течение 5-20 минут.\n- При необходимости непосредственно перед сном возможно дополнительное надувание коврика ртом, но не более 2-4 полных выдоха.\n- Закройте клапан. Коврик готов к эксплуатации.\n\nПримечание: В первый раз и после длительного хранения коврик может надуваться до нескольких часов, поэтому рекомендуем заранее расстелить его с открытым клапаном.\n\nСдувание и складывание:\n- Откройте клапан полностью.\n- Скатайте коврик по направлению к стороне с клапаном, равномерно сдавливая и расправляя скручиваемый конец. Не комкайте коврик для ускорения процесса, это может повредить перегородки и наружное покрытие.\n- Закройте клапан. Чтобы скрутить коврик плотнее, нужно, не открывая клапана, раскатать коврик и скрутить его снова, после чего выпустить остаток воздуха из клапана и закрыть его снова.\n- Сложите коврик в чехол для транспортировки.\n\nУход за ковриком:\n- Для очистки коврика расстелите его на ровной поверхности, дождитесь пока коврик наполнится воздухом. Закройте клапан, чтобы вода не попала внутрь коврика. Используя мягкую ткань или щетку с мягкой щетиной и слабый мыльный раствор, очистите его от загрязнений. Удалите остатки влаги с поверхности коврика при помощи сухой мягкой ткани.\n- Сушить изделие можно только при комнатной температуре. НЕ ИСПОЛЬЗОВАТЬ нагревательные приборы для сушки коврика!!!\n\nХранение:\n- Перед тем, как положить коврик на хранение, обязательно высушите его.\n- При длительном хранении рекомендуется держать коврик развернутым или в чехле с открытым клапаном.\n\nРемонт:\n- Расстелите коврик, дождитесь пока он наполнится воздухом, закройте клапан.\n- Сложите коврик пополам для создания дополнительного давления.\n- Слегка смочите намыленной губкой поверхность коврика. Пометьте места повреждения коврика ручкой или маркером.\n- Высушите коврик и выпустите воздух.\n- Нанесите тонкий слой клея на заплатку из ремнабора и прижмите её к поврежденному месту на 1 час.\n\nЗАПРЕЩАЕТСЯ:\n- Использовать коврик для плавания в воде.\n- Стирать коврик в стиральной машине.\n- Не допускайте попадание влаги внутрь коврика.\n- Не подвергайте коврик воздействию прямых солнечных лучей.\n- Не пользуйтесь ковриком вблизи огня, печки или мощного источника тепла. Это может привести к отслоению внешнего слоя и возникновению пузырей на поверхности.\n- Не перегружайте коврик и не прыгайте на нем. Он не рассчитан на сильные динамические нагрузки.\n- Не накачивайте коврик насосом, автомобильным компрессором.\n- Берегите коврик от домашних животных."],["Картинка","import_files/70/70d05a44-fab7-11e8-ba68-902b34732ea2_9e9ba8ef-11ea-11eb-adcc-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/70/70d05a44-fab7-11e8-ba68-902b34732ea2_9e9ba8ef-11ea-11eb-adcc-40b076d7e4c4.jpeg#Коврик самонадувающийся HELIOS HS-007-1 188-66-7-1"],["ПолноеНаименование","Коврик самонадувающийся HELIOS HS-007-1 188-66-7-1"],["Вес","0"],["Цены",[[["Представление","4 350 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","4350.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]],"breadcrumbs":[{"id":"1730614f-7954-11e0-a92d-0015e969c061","parent":"root","title":"СПАЛЬНИКИ, КОВРИКИ"},{"id":"317166ad-7954-11e0-a92d-0015e969c061","parent":"1730614f-7954-11e0-a92d-0015e969c061","title":"КОВРИКИ САМОНАД."}]},"__N_SSG":true}