{"pageProps":{"product":[["Ид","da6362cc-ee57-11e9-81a0-40b076d7e4c4"],["Штрихкод","2205000077153"],["Наименование","Капкан проходной КПТ-250Н"],["БазоваяЕдиница","шт"],["Категории",[["id","317165ee-7954-11e0-a92d-0015e969c061"]]],["Описание","Капкан проходной КПТ-250Н имеет пружины из высококачественной стальной проволоки, которые обеспечивают достаточную силу удара. Пружины запираются на предохранительные скобы, что в процессе установки ловушки, предохранит руки охотника при случайном срабатывании.\n\nТехнические характеристики:\n- Размер прохода: 250 мм\n- Рамки: стальная проволока диаметром 8 мм (ГОСТ 3582-74)\n- Пружина: стальная проволока диаметром 7 мм (60С2A, ГОСТ 14963-78)\n- Усилие пружины: 28-30 кг\n- Вес капкана: 1,75 кг\n\nОбновлена конструкция капкана:\n1. Обе рамки капкана теперь имеют одинаковый размер.\n2. Соединение двух рамок — заклепка.\n3. «Уши» рамок увеличены и согнуты на больший угол, что не дает пружинам проскакивать (соскальзывать на раму, минуя «уши») при срабатывании капкана.\n4. Геометрия предохранительной скобы изменена таким образом, что при взведении пружины ее фиксация скобой стала легче.\n5. Увеличена длина насторожки до 210 мм, что позволяет перекрыть больший сектор прохода капкана (у предыдущей версии капкана была 175мм).\n6. Геометрия сторожка обеспечивает устойчивое положение капкана на земле, без дополнительных устройств, за счет увеличения его длины.\n7. «Усы» у хомута теперь лежат в одной плоскости с радиусом, что исключает их поломку при срабатывании или при изменении формы самим охотником.\n8. Длина «усов» хомута согласована с зевом сторожка, благодаря чему капкан стал более чувствительным при срабатывании.\n9. Внутренний диаметр проушин пружины увеличен до 50мм, делает процесс взведения пружины более удобным.\n\nПриведение капкана КПТ-250н в рабочее состояние:\n1.Поверните обе пружины (1) так, чтобы они находились снаружи рамок капкана. Капканы оснащены мощными пружинами, поэтому при работе с ними охотник должен соблюдать предельную осторожность, чтобы не получить травму.\n2.Сожмите пружины руками. Зафиксируйте пружину скобой предохранительной (6). Сделайте то же с другой пружиной.\n3.Разместите сторожок (4) и насторожку (5) на середину рамок и сожмите рамки вместе, зафиксировав их скобой предохранительной (7).\n4.Зацепите сторожок (4) за противоположную рамку в прорезь насторожки (5).\n5.Установите капкан на предполагаемой тропе прохода животного. Капкан можно устанавливать на наклонном бревне, горизонтальном сучке дерева, у норы или искусственно сделанного шалаша.\n6.После установки капкана не забывайте снять с пружин скобы предохранительные (6), а затем скобу предохранительную (7) с рамок.\n7.Удалитесь из места установки капкана, соблюдая максимальную осторожность и учитывая расположение ранее установленных капканов."],["Картинка","import_files/da/da6362cc-ee57-11e9-81a0-40b076d7e4c4_47063592-12a3-11eb-b853-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/da/da6362cc-ee57-11e9-81a0-40b076d7e4c4_47063592-12a3-11eb-b853-40b076d7e4c4.jpeg#Капкан проходной КПТ-250Н"],["ПолноеНаименование","Капкан проходной КПТ-250Н"],["Вес","0"],["Цены",[[["Представление","650 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","650.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","4.00"]],"breadcrumbs":[{"id":"0a4a4785-7954-11e0-a92d-0015e969c061","parent":"root","title":"ОХОТА"},{"id":"317165ee-7954-11e0-a92d-0015e969c061","parent":"0a4a4785-7954-11e0-a92d-0015e969c061","title":"КАПКАНЫ"}]},"__N_SSG":true}