{"pageProps":{"product":[["Ид","07815530-075d-11e9-b540-902b34732ea2"],["Штрихкод","2205000059999"],["Наименование","Печь Рыбака 10л"],["БазоваяЕдиница","шт"],["Категории",[["id","cd39cac1-de82-11e9-ad21-40b076d7e4c4"]]],["Описание","Печка Рыбака 10 л создана специально для зимней рыбалки.\n\nЭто самая компактная и легкая переносная печка для палатки.\nЭффективная и безопасная замена газовым обогревателям.\n\nПечка Рыбака работает на древесном угле, топливных брикетах и сухих дровах. \nОдной пачки угля или упаковки брикетов хватает для обогрева рыбацкой палатки на 10+ часов.,\n\nВес: менее 3 кг\nПростая и безопасная установка в палатку.\nПриготовление пищи.\nНизкая стоимость.\n\nПечка Рыбака 10 л. создана специально для отопления палатки на  зимней рыбалке, как альтернатива газовым обогревателям.\n\nПредыстория. В настоящее время любители зимней рыбалки часто пользуются газовыми и бензиновыми горелками для обогрева палатки. Такие обогреватели выделяют при работе массу вредных газов и очень опасны при использовании. Нарушение техники безопасности при использовании отопительных приборов открытого типа часто приводит к трагическим исходам. Статистика смертельных случаев при использовании газового оборудования в палатках имеет ужасающие масштабы.\n\n  Основная опасность это отравление угарным газом. Угарный газ действует практически незаметно, человек не чувствует ухудшения самочувствия, а просто засыпает, и к сожалению далеко не все просыпаются.\n  Сейчас набирают популярность теплообменники для газовых горелок. Эти приборы отводят продукты сгорания наружу, при этом оставляют тепло внутри палатки. \nНаша фирма так же разработала такой теплообменник, применив принципиально новую пластинчатую схему.\nПодробнее о нашем теплообменнике можно прочитать по этой ссылке.\n  Использование ТО снижает риск отравления, но не устраняет других проблем обогрева газом, таких как:\n - Не стабильность работы горелок\n - Опасность утечки газа\n - Газовое оборудование не работает при температурах ниже -10гр\n - Энергозависимость (нужна АКБ для работы вентилятора ТО)\n - Громоздкость и высокая стоимость оборудования (газовый баллон, горелка, ТО, АКБ)\n\n\nВидя все эти сложности на пути к комфортной зимней рыбалке мы создали новую печку Рыбака. \n\nПечка Рыбака это компактная переносная печка работающая на древесном угле и прессованных брикетах.\nДревесный уголь(для мангалов) это доступное и очень эффективное топливо.\nТеплотворность угля практически втрое выше чем у обычных дров. \n\nИспользование эффективного топлива позволило создать печку минимальных габаритов, при этом достаточно мощную для обогрева рыбацкой палатки.\nПечка Рыбака PS10 имеет объем 10 литров и размеры диаметр 20 см высота 40 см - это самая компактная  и легка печка для палатки.\nРабота на древесном угле дает долгий и стабильный обогрев. Одна закладка угля (около 600 гр) горит до 3 часов, т.е. одной упаковки угля 3 кг хватает на на 10-15 часов обогрева.\nАктивность горения регулируется поддувалом в широких режимах, позволяя поддерживать комфортную температуру в любой мороз.\n\nКонструкция:\n\nПечка представляет собой цилиндр, с дверцей и съемным верхом.\nТрубы при транспортировке укладываются внутрь печки.\nВнутри печки имеется колосник и регулируемое поддувало для подачи воздуха.\nПечка устанавливается на складные ножки для избежания нагрева пола палатки.\nНа корпусе для удобства есть раскладные ручки, за которые можно безопасно вынести или переставить печку.\nПатрубок дымохода для обеспечения безопасности и удобства при перевозке утоплен внутрь печки.\nВнутри печки перед патрубком встроен искрогаситель, предотвращающий вылет искр в трубу.\nДля транспортировки печка комплектуется прочным чехлом из ткани оксфорд 600ПВХ.\n\nПоддувало: новое с мая 19 г \nВ днище корпуса расположено подувало, выполенное в виде поворотного диска с отверстиями.\nРучка регилировки расположена внизу корпуса. Поддувало позволяет регулировать активность горения в нужных пределах.\nПодача воздуха происходит снизу, через колосник.\n\nСнизу печки устанавливается поддон в виде тарелки.\nПоддон выполняет несколько функций:\n- Снимает излучение под печку, уменьшая прогрев льда и его таяние\n- Фиксирует ножки в открытом положении\n- Исключает выпадение пепла через поддувало\n\nБезопасность!\n\nГорение происходит внурти закрытой печки и все продукты горения отводятся через дымоход за палатку.\n\nЭкраны:\n\nДля повышения безопасности печка может оснащаться экранами.\nЭкраны выполнены ввиде  раскрывающихся крыльев, при транспортировке \"крылья\" компактно складываются не увеличивая габариты.\nЭкраны полностью снимают излучение за печкой и позволяют устанавливать печку ближе к стенке палатки.\nВ раскрытом положении экраны работают как дефлектор (как на ИК-обогревателях). Дефлекторы направляют и фокусируют ИК-тепло в полезном направлении, увеличивая эффективность печки.\n\nУтановка печки:\nПечка Рыбака легко устанавливается в палатки для зимней рыбалки типа Куб, Зонт и т.п.\nОдно из приемуществ Печки Рыбака: благодаря вертикальной компановке печка занимает минимум пространства в палатке.\nДля безопасной установки в палатку рекомендуем приобрести наши решения:\n\n- Разделка из негорючей ткани\n- Рукав изоляционный\nХарактеристики\nВ стандартный комплект входят:Сумка-чехол, Трубы прямые 33см х 4шт, Труба угловая 45 град х 2 шт, Ножки встроенные, Металлическая разделка установки трубы\nМатериалСталь нержавеющая AISI 304 (высоколегированная, НЕМАГНИТНАЯ), s______________________________корпус 0,5мм, трубы 04мм\nВеспечка с трубами: 3 кг\nГабаритыД20х40см\nДиаметр дымохода65 мм (труба малой пошехонки)\nИскрогасительВстроенный\nТопливоДревесный уголь, топливные брикеты"],["Картинка","import_files/07/07815530-075d-11e9-b540-902b34732ea2_772a21d5-2322-11eb-8a94-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/07/07815530-075d-11e9-b540-902b34732ea2_772a21d5-2322-11eb-8a94-40b076d7e4c4.jpeg#Печь Рыбака 10л"],["ПолноеНаименование","Печь Рыбака 10л"],["Вес","0"],["Цены",[[["Представление","4 100 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","4100.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","1.00"]],"breadcrumbs":[{"id":"0a4a479e-7954-11e0-a92d-0015e969c061","parent":"root","title":"ИНСТРУМЕНТЫ, КРЕМА, ПОМОЩЬ"},{"id":"2aa75391-7954-11e0-a92d-0015e969c061","parent":"0a4a479e-7954-11e0-a92d-0015e969c061","title":"ТОПЛИВО, ОБОГРЕВ"},{"id":"765b80fd-073f-11e9-b540-902b34732ea2","parent":"2aa75391-7954-11e0-a92d-0015e969c061","title":"ПЕЧИ, ТЕПЛООБМЕННИКИ"},{"id":"cd39cac1-de82-11e9-ad21-40b076d7e4c4","parent":"765b80fd-073f-11e9-b540-902b34732ea2","title":"Пошехонстар"}]},"__N_SSG":true}