{"pageProps":{"product":[["Ид","34adca91-f620-11e5-ab2a-bcaec594ff53"],["Штрихкод","2005000041013"],["Наименование","Спрей Таран Антиклещ 100мл Россия"],["БазоваяЕдиница","шт"],["Категории",[["id","2aa753c3-7954-11e0-a92d-0015e969c061"]]],["Описание","Инсектоакарицидное средство \"Таран антиклещ\" - это готовая к применению водная эмульсия в виде жидкости матового цвета. Содержит в качестве действующего вещества (ДВ) высокоактивное соединение из группы пиретроидов - Зетациперметрин в количестве 0,15%. Упаковывается во флаконы 100 мл с микроспреем.\n\nНазначение\n\nЗащита населения от иксодовых клещей. Уничтожение иксодовых клещей - переносчиков возбудителей клещевого энцефалита, болезни Лайма и других опасных инфекций. Уничтожение блох.\n\nЭкономичность\n\nРазложить одежду (или другие предметы из ткани и других материалов) для обработки на воздухе или в проветриваемом помещении. Средство распылить на изделия с расстояния 20 - 25 см из расчета 1 нажим на распылительную головку на участок 10х10 см (1дм2). Тщательно обработать брюки вокруг щиколоток, голеней, коленей, бедер и места возможного проникновения клещей к телу. Повторную обработку одежды проводить по мере необходимости, но не чаще чем через 10 суток.\n\nОдного флакона достаточно для обработки 3 - 5 комплектов (брюки, куртка, головной убор) одежды.\n\nПериод защитного действия до 30 дней.\n\nВыбор профессионалов\n\n- Мощное акарицидное и острое инсектицидное действие по отношению к иксодовым клещам -  переносчикам возбудителей клещевого энцефалита и болезни Лайма) и блохам.\n- Обладает   контактным и кишечным  действием на насекомых вредителей.\n- Безопасен для человека и домашних животных.\n- Имеет длительный период защитного действия (до 30 дней).\n- Не снижает эффективности при использовании в зонах повышенных температур.\n- Препятствует возникновению устойчивых популяций.\n- Обладает хорошей прилипаемостью.\n- Не оставляет видимых следов на одежде.\n- Низкая норма расхода гарантирует привлекательную для потребителя стоимость обработок.\n- Великолепные токсикологические характеристики обеспечиваются формуляцией на водной основе и гарантируют безопасность применения препарата для человека и домашних животных.\n- Не имеет запаха, не накапливается в окружающей среде.\n- Высокая скорость воздействия на вредителей.\n\nЭффективность\n\nБлагодаря обширному опыту в технологии пиретроидов, удалось отселектировать наиболее активные изомеры циперметрина и создать совершенно новое соединение - Зетациперметрин, которое и является действующим веществом препарата \"Таран антиклещ\". Зетациперметрин имеет в своем составе четыре наиболее активных изомера, каждый из которых активен к своему рецепторному сайту. Нужно отметить, что один из изомеров более активен против чешуекрылых насекомых, другой изомер очень активен против жесткокрылых. \"Таран антиклещ\" содержит большое количество обоих изомеров (это позволяет эффективно бороться с широким спектром вредителей) - вот что делает \"Таран антиклещ\" таким могучим. Чем больше активных изомеров в составе пиретроида, тем разносторонне и мощнее его воздействие. Более того, наличие четырех изомеров препятствует возникновению устойчивых популяций, т.к. селективный отбор на устойчивость должен идти сразу по четырем сайтам.\n\n\"Таран антиклещ\" обладает   контактным и кишечным  действием на насекомых вредителей. Высокая скорость воздействия на вредителей позволяет видеть результат уже через несколько минут после обработки.\n\nСостав изомеров, определяющих биологическую активность препаратов, у Зетациперметрина в два раза больше, чем у Циперметрина. Соответственно, эффективность препаратов на Зетациперметрине (т.е. препарата \"Таран антиклещ\") выше, чем у препаратов на Циперметрине от 6,4 до 27 раз (значение индекса биологической активности умножаем на разницу в процентном содержании изомеров, т.е. на 2). Это подтверждается экспериментально.\n\nВ отношении блох Зетациперметрин (\"Таран антиклещ\") активнее Циперметрина в 10 раз, Перметрина - в 48 раз, Пропоксура - в 40 раз, Диазинона в - 48 раз, Пиримифосметила - в 40 раз, Фентиона - в 20 раз. По другим насекомым картина аналогична.\n\nПо данным ветеринарной службы РФ Зетациперметрин (\"Таран антиклещ\") заметно активнее Циперметрина в отношении пяти видов клещей: в отношении Ps.cuniculi - в 50 раз, в отношении мало напившихся самок Hi.anatolicum и Rh.bursa - в 50 раз, в отношении B.annulatus - в 20 раз, в отношении Ix.ricinus - в 100 раз.\n\nБезопасность\n\n\"Таран антиклещ\" приготовлен на водной основе. Это позволило полностью избавиться от неприятного запаха и вредного воздействия ксилольных, спиртовых и других растворителей, полностью исключить транспорт действующего вещества (ДВ) через кожу, а также значительно улучшить токсикологические характеристики препарата.\nПо степени воздействия на организм при введении в желудок и нанесении на кожу средство относится к IV классу мало опасных препаратов. Пары летучих компонентов средства в насыщающей концентрации мало опасны - IV\n\nИтак!...\n\n`Таран` не просто отпугивает клещей, как большинство аналогичных препаратов, а убивает их сразу же после попадания насекомого на одежду. Препарат распыляется на одежду с двух сторон, внимательно обрабатываются места вероятного проникновения клещей: рукава, манжеты, воротник, низ брюк и т.д.\n\nПериод активного действия препарата после распыления - 30 дней!\nЕмкость флакона - 100 мл, срок годности - 2 года.\n\nСледует отметить, что препарат после его 2-х летнего хранения не приходит в негодность! Происходит лишь снижение эффективности на 15-20%, но препарат продолжает высокоэффективно работать и делает это значительно лучше, чем свежие препараты импортного производства! Предельный срок хранения - 3 года.\n\n----------------------------------------------------------------------------------------------------------------------------\n\nЧасто задаваемые вопросы по препарату:\n\nЧто представляет собой препарат `Таран Антиклещ`?\n\nПрепарат представляет собой спрей, основанный на Зетациперметрине, и предназначен для обработки одежды. `Таран` отпугивает и убивает представляющих опасность для здоровья клещей, переносчиков таких смертельно опасных заболеваний, как болезнь Лайма, Пятнистая лихорадка Скалистых гор, Энцефалит и др.\n\nКак действует препарат?\n\nСразу после нанесения на одежду. Действующее вещество -Зетациперметрин- пропитывает волокна ткани одежды, обеспечивая тем самым долговременную защиту. Одна обработка  остается действенной в течение от двух недель до месяца, и в течение этого времени препарат сохраняет свои свойства даже после машинной стирки. Кроме того, на действие `Таран Антиклещ` не влияет ни жара, ни влажность, ни пот.\n\nЧто отличает `Антиклещ` от других препаратов против насекомых?\n\n Главное отличие от ближайшего конкурента (`DEET`)- срок действия - две и более недели после одной обработки, а стандартные препараты `DEET` обеспечивают защиту максимум 12 часов. `Таран` более универсален, так как наносится на одежду, а не на кожу.\nПрепарат НЕ ИМЕЕТ ЗАПАХА и не \"душит\" людей, склонных к алергическим реакциям.\nПрепарат не портит одежду!\nВреден ли `Таран Антиклещ` для кожи?\n\nНет. Так как наносится он на одежду, то возможность контакта с кожей практически исключается при выполнении обработки по инструкции.\n\nМожет ли `Таран Антиклещ` испортить одежду или вещи?\n\nНет. `Антиклещ` не имеет запаха и не оставляет пятен на ткани.\nНе меняет он свойств и мембранных дорогих тканей, таких, как Gore-Tex® и др.\n\nО запахе.\n\nПрепарат фактически не имеет запаха и не влияет на запахи вокруг Вас на охоте. Как показали его испытания на природе и анализ рынка, `Таран Антиклещ` высоко зарекомендовал себя среди охотников и других любителей проводить время на открытом воздухе.\n\nПредставляет ли `Таран Антиклещ` какую-либо опасность для окружающей среды?\n\nНет. При применении в соответствии с инструкцией, `Таран Антиклещ` не представляет опасности для окружающей среды.\n\nМогут ли пользоваться препаратом дети?\n\nСамостоятельно - нет. Крайне желательно, чтобы одежду ребенка обрабатывали взрослые. Уже в течении нескольких лет мы имеет только лучшие отзывы от пионерских лагерей, домов отдыха о эффективном и безопасном опыте использования этого средства."],["Картинка","import_files/34/34adca91-f620-11e5-ab2a-bcaec594ff53_f768b997-7ec8-11ea-a5c1-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/34/34adca91-f620-11e5-ab2a-bcaec594ff53_f768b997-7ec8-11ea-a5c1-40b076d7e4c4.jpeg#Спрей Таран Антиклещ 100мл Россия"],["ПолноеНаименование","Спрей Таран Антиклещ 100мл Россия"],["Вес","0"],["Цены",[[["Представление","250 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","250.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","48.00"]],"breadcrumbs":[{"id":"0a4a479e-7954-11e0-a92d-0015e969c061","parent":"root","title":"ИНСТРУМЕНТЫ, КРЕМА, ПОМОЩЬ"},{"id":"2aa753c3-7954-11e0-a92d-0015e969c061","parent":"0a4a479e-7954-11e0-a92d-0015e969c061","title":"КРЕМА"}]},"__N_SSG":true}