{"pageProps":{"product":[["Ид","3920983c-16b5-11e8-98d0-902b34732ea2"],["Штрихкод","2205000037133"],["Наименование","Ледобур ICEBERG-ARCTIC 130(R) - 1900"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b25-1375-11e7-ac60-902b34732ea2"]]],["Описание","Ледобур \"Iceberg - Arctic 130(R)\" v2.0 с правым вращением отлично справится с бурением сухого и мокрого льда. Новый запатентованный механизм складывания рукоятки гарантирует отсутствие люфтов и делает более легким и удобным приведение ледобура в рабочее состояние. Эта модель сделана с надежным цельнотянутым шнеком. Увеличение шага витков до 150 мм обеспечивает быстрое освобождение лунки от шуги, снижает усилие рыболова и предотвращает заклинивание шнека. Телескопическая вставка-удлинитель позволит при помощи фиксированных отверстий выдвижения отрегулировать высоту ледобура под толщину льда и рост рыболова. Максимальное бурение без использования удлинителей достигает почти двух метров глубины (1,9 м). Такие показатели важны в северных районах России, когда сложно бурить слишком толстый ледяной покров. Возможно ещё увеличить глубину бурения добавив к шнеку удлинитель УША-400.\nНескользящие \"теплые\" ручки обеспечат максимальный комфорт при пробуривании. Верхняя и нижняя рукоятки ледобура смещены относительно оси шнека. Такое расположение рукояток позволяет вращать ледобур одновременно двумя руками, ход бура плавный, бурит без усилий. Надежное полимерное покрытие выдерживает резкие колебания температуры и сильные механические нагрузки. На шнеке сделана \"теплая\" насадка для переноски ледобура.\nСъемная голова выполнена из прочного композитного материала, поэтому выдерживает большие нагрузки и гарантирует постоянный режущий угол ножам. Радиусные ножи из высококачественной стали подходят для работы со всеми типами льда, обеспечивая легкое сверление.\nПомимо удлинителя имеется возможность установки мотобура с диаметром выходного вала 22 мм. Его можно крепить как сразу на шнек, так и через удлинитель УША-400.\nЭргономичный дизайн ледобура дает возможность сэкономить силы и время на сверление лунок, а значит, рыболов сможет уделить больше времени ловле рыбы. Отличное соотношение цена-качество, в том числе ножи и комплектующие по разумной цене!\nПри использовании шуруповерта, мотобура и бензомотора с ледобурами \"Айсберг - Арктик 130\" рекомендуем применять ножи для мокрого льда во избежание проскальзывания при разбуривании."],["Картинка","import_files/39/3920983c-16b5-11e8-98d0-902b34732ea2_4706359b-12a3-11eb-b853-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/39/3920983c-16b5-11e8-98d0-902b34732ea2_4706359b-12a3-11eb-b853-40b076d7e4c4.jpeg#ледобур ICEBERG-ARCTIC 130(R) - 1900"],["ПолноеНаименование","Ледобур ICEBERG-ARCTIC 130(R) - 1900"],["Вес","0"],["Цены",[[["Представление","6 760 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","6760.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","1.00"]],"breadcrumbs":[{"id":"17306167-7954-11e0-a92d-0015e969c061","parent":"root","title":"РЫБАЛКА"},{"id":"d2f90f34-02e6-11e7-8ec4-bcaec594ff53","parent":"17306167-7954-11e0-a92d-0015e969c061","title":"ЗИМА"},{"id":"d2f90f35-02e6-11e7-8ec4-bcaec594ff53","parent":"d2f90f34-02e6-11e7-8ec4-bcaec594ff53","title":"ЛЕДОБУРЫ"},{"id":"e5e49b25-1375-11e7-ac60-902b34732ea2","parent":"d2f90f35-02e6-11e7-8ec4-bcaec594ff53","title":"Тонар"}]},"__N_SSG":true}