{"pageProps":{"product":[["Ид","7a3b5afe-2b54-11e9-a5a1-902b34732ea2"],["Штрихкод","2205000061862"],["Наименование","Костюм зимний Алей Экстрим р.50-52 176 красный Helios"],["БазоваяЕдиница","шт"],["Категории",[["id","b0b1aafc-8441-11e5-b02a-bcaec594ff53"]]],["Описание","Костюм рыболовный зимний Алей Экстрим Hi-Pora Helios\nКостюм зимний рыболовный \"АЛЕЙ ЭКСТРИМ\" торговой марки Helios - это обновленная модель популярного у рыболовов и любителей активного отдыха костюма \"АЛЕЙ\". В нем были учтены все пожелания рыболовов и многолетний опыт экспертов, и теперь костюм стал еще более функциональным. Костюм позволит рыболову чувствовать себя комфортно при любых погодных условиях.\n\nХАРАКТЕРИСТИКИ\nКомфортная температура эксплуатации: до -35°С\nМатериал: HIPORA (100% полиэстер)\nМебрана: да\nВодонепроницаемость(мм в. ст.): 3 000\nПаропроницаемость(г/м2/24ч): 3 000\nУтеплитель: холлофайбер.\nПодкладка: флис/таффета\nВес: 2900 гр.\n\nОСОБЕННОСТИ\nКуртка\n• Удлиненная модель куртки с кулисами на талии и по низу куртки. Для сохранения тепла кулиса на талии сделана с внешней стороны куртки для быстрого регулирования объема.\n• Светоотражающие элементы сделают человека в костюме более заметным в темное время суток.\n• Теплый съемный капюшон с регулировками по объему головы и глубине. Удобный козырек на капюшоне не ограничивает обзор и надежно защитит от попадания лишней влаги на лицо при непогоде.\n• Широкий защитный клапан на капюшоне позволяет максимально закрыть лицо от ветра и непогоды.\n• Высокий воротник. Внутренняя часть воротника утеплена флисом.\n• Рукав усилен налокотником из прочной ткани Cordura.\n• Удлиненный флисовый манжет удерживает тепло и быстро сохнет в случае намокания. Специальная прорезь под палец в манжете.\n• Утепленные флисом нагрудные карманы позволяют быстро отогреть руки в мороз.\n• 2 вместительных наружных кармана-рюкзака с клапаном на застежке Velcro имеют также дополнительный боковой вход, позволяющий быстро убрать/достать необходимые снасти. На одном из карманов размещено пластиковое кольцо для крепления полотенца.\n• 2 больших внутренних кармана с застежкой на липучке, 1 теплый карман на молнии и 1 карман из сетки для документов.\n• Двухзамковая застежка-молния закрыта двухсторонней планкой на магнитах. Она надежно защитит ваше тело от проникновения ветра и холода. Стопорная кнопка внизу планки предотвращает самопроизвольное открывание молнии.\nПолукомбинезон\n• Удобные узкорасположенные эластичные лямки не спадают при движении и регулируются по высоте для максимального комфорта.\n• Высокая спинка защитит зону поясницы от ветра и холода.\n• Двухзамковая застежка-молния позволяет расстегивать полукомбинезон как сверху, так и снизу. Молния защищена от продувания планкой на застежке Velcro.\n• 2 больших кармана на штанинах и 1 нагрудный карман на молнии надежно хранят необходимые рыболовные мелочи.\n• Боковые молнии до середины бедра позволяют снимать/надевать комбинезон, не снимая обуви, а также обеспечивают дополнительную вентиляцию при необходимости.\n• Усиление зоны коленей специальными накладками из прочной ткани Cordura, выполненных в виде карманов. В них вставляются изолоновые теплоизолирющие коврики для удобства рыбалки с колен.\n• Усиление прочной тканью Cordura нижней части штанин и задней части полукомбинезона.\n• Объем низа штанин регулируется по размеру застежкой Velcro.\n\nВНИМАНИЕ!\nКатегорически запрещается сушить мембранные материалы на батареях, обогревателях, в стиральных машинах, вблизи открытого огня. Это приводит к разрушению мембраны. Рекомендуется сушка при комнатной температуре в подвешенном или расправленном виде. Ни в коем случае нельзя гладить мембранные изделия!"],["Картинка","import_files/7a/7a3b5afe-2b54-11e9-a5a1-902b34732ea2_8fe2467e-1276-11eb-b853-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/7a/7a3b5afe-2b54-11e9-a5a1-902b34732ea2_8fe2467e-1276-11eb-b853-40b076d7e4c4.jpeg#Костюм зимний Алей Экстрим р.50-52 176 Helios"],["ПолноеНаименование","Костюм зимний Алей Экстрим р.50-52 176 красный Helios"],["Вес","0"],["Цены",[[["Представление","11 800 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","11800.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","1.00"]],"breadcrumbs":[{"id":"11086e82-7954-11e0-a92d-0015e969c061","parent":"root","title":"ОДЕЖДА"},{"id":"11086e83-7954-11e0-a92d-0015e969c061","parent":"11086e82-7954-11e0-a92d-0015e969c061","title":"КОСТЮМЫ"},{"id":"b0b1aafc-8441-11e5-b02a-bcaec594ff53","parent":"11086e83-7954-11e0-a92d-0015e969c061","title":"ALASKAN"}]},"__N_SSG":true}