{"pageProps":{"product":[["Ид","8d84ecca-cd93-11e7-b4bb-bcaec594ff53"],["Штрихкод","2205000032770"],["Наименование","Палатка зимняя DOUBLE PIRAMID 460-230*200 HIGASHI"],["БазоваяЕдиница","шт"],["Категории",[["id","cc27cb77-3f26-11e5-be0d-bcaec594ff53"]]],["Описание","Серия палаток Higashi Double Pyramid представляет собой сдвоенную трапециевидную палатку Pyramid с абсолютно идентичными характеристиками по материалам. Предназначена для компаний рыболовов до восьми человек.\nРасстояние от середины стены до середины противоположной стены вдоль палатки по полу составляет 4,6 метра; расстояние от середины стены до середины противоположной стены поперек палатки по полу составляет 2,3м; высота по центральному потолочному хабу любой секции 2 м. Данная модификация за счет своих размеров допускает использование в качестве ночлега.\nВ зависимости от тепловой модификации применяются следующие материалы:\n- для однослойных моделей Nylon 300D\n- для утепленных моделей с префиксом PRO - Nylon 300D Thermal\nВодонепроницаемость для всех моделей серии Double Pyramid – 1000 мм. в ст.\nКаждая палатка оснащена шестью съемными смотровыми окнами, закрывающимися дополнительными тканевыми клапанами. Любое из окон палатки может быть заменено дополнительной опцией - врезкой под печную трубу*. Вентиляция осуществляется посредством специальных отверстий клапанного типа, находящихся под потолком палатки. Каждая из моделей оснащена четырьмя сетчатыми карманами для хранения необходимых рыболову аксессуаров во время рыбалки. Обеспечение дополнительной безопасности нахождения на льду в темное время суток достигается наличием светоотражающих элементов. Благодаря конструктиву палатки, основанному на восьми хабах и дугах из специального композитного материала, установка и сборка палатки проходит в считанные минуты.\nВ зависимости от модификации сухой вес палатки колеблется от 19 кг для однослойных моделей и до 30 кг для утепленных.\nКаждая палатка серии комплектуется удобным чехлом с эргономичными дополнительно усиленными наплечными лямками для хранения и транспортировки. В комплект входят двенадцать ввертышей и оттяжки для надежной фиксации палатки на льду через люверсы. Крепления осветительных приборов обеспечивается специальным крючком, также входящим в комплект.\nСерия представлена в четырех цветовых модификациях:\n- синий\n- синий/белый, префикс DC (Double Color) - внешняя сторона синяя, внутренняя белая. Расцветка актуальна только в утепленных моделях, префикс PRO.\n- зимний камуфляж\n- осенний камуфляж\nВместимость составляет 4-8 человек\n\nРазмеры, см Д*Ш*В: 460*230*200\nТкань: NYLON 300D\nРазмер окон, см: 69*31\nКол-во окон, шт: 6\nРазмер карманов, см: 30*50\nКол-во карманов, шт: 4\nКол-во \"ввертышей\", шт: 12\nКол-во люверсов, шт: 6+6\nВместимость: 6-7 человек\nСухой вес, кг: 19\nТранспортный размер, см: 24*24*157"],["Картинка","import_files/8d/8d84ecca-cd93-11e7-b4bb-bcaec594ff53_0010e2d9-ec0d-11ea-b82d-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/8d/8d84ecca-cd93-11e7-b4bb-bcaec594ff53_0010e2d9-ec0d-11ea-b82d-40b076d7e4c4.jpeg#Палатка зимняя DOUBLE PIRAMID 460-230*200 HIGASHI"],["ПолноеНаименование","Палатка зимняя DOUBLE PIRAMID 460-230*200 HIGASHI"],["Вес","0"],["Цены",[[["Представление","25 200 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","25200.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","1.00"]],"breadcrumbs":[{"id":"11086e20-7954-11e0-a92d-0015e969c061","parent":"root","title":"ПАЛАТКИ"},{"id":"cc27cb77-3f26-11e5-be0d-bcaec594ff53","parent":"11086e20-7954-11e0-a92d-0015e969c061","title":"HIGASHI"}]},"__N_SSG":true}