{"pageProps":{"product":[["Ид","f768b995-7ec8-11ea-a5c1-40b076d7e4c4"],["Штрихкод","2205000088777"],["Наименование","Спрей Антигнус Доброхим 100мл Россия"],["БазоваяЕдиница","шт"],["Категории",[["id","2aa753c3-7954-11e0-a92d-0015e969c061"]]],["Описание","Репеллентное средство \"Доброхим  Антигнус\" предназначено для защиты взрослого населения от нападения кровососущих насекомых (комаров, мокрецов, москитов, мошек, слепней, блох) при нанесении на открытые части тела, одежду и другие изделия из ткани. Входящие в состав средства парфюмерные композиции и масла придают ему приятный, нежный запах и смягчают кожу.\nУпаковка: флакон 100мл\nСрок годности 5 лет.\n\n\nТовар сертифицирован: RU.77.99.88.002.Е.008218.10.13\n\n\nмассовая доля N,N-диэтилтолуамида, % 20,0±2,0\nПДК N,N-диэтилтолуамида в воздухе рабочей зоны, мг/м3 5,0\nПДУ для кожи мг/см2 2.0 класс опасности средства \"Доброхим Антигнус\" по степени воздействия на организм теплокровных животных при однократном введении в желудок по классификации ГОСТ 12.1.007-76 4 (малоопасных веществ) класс опасности средства \"Доброхим Антигнус\" по степени воздействия на организм теплокровных животных при нанесении на кожу по классификации ГОСТ 12.1.007-76 4 (малоопасных веществ)\n\nВремя защитного действия:\nпри нанесении на кожу до 4-х часов, при нанесении на одежду и изделия из ткани - до 20 суток\n\nСпособ применения:\nСредство распылить на ладонь и аккуратно и равномерно распределить на открытые части тела, не втирая.\nОбработку одежды и других изделий из ткани проводить на открытом воздухе с расстояния 10-15 см до лёгкого увлажнения. После обработки одежду просушить.\n\nМеры предосторожности:\n\nНе допускать попадания средства в органы дыхания, рот, глаза и на поврежденные участки кожи. При попадании средства на поврежденные участки кожи промыть их тёплой водой или 2% раствором пищевой соды. При раздражении глаза закапать 30% раствор сульфацила натрия, при попадании в рот - прополоскать, в органы дыхания - вывести на свежий воздух. Наносить на кожу не более 2-х раз в сутки.\n\nХранение:\n\nХранить при температуре от минус 30 С до +40 С отдельно от лекарственных средств и пищевых продуктов, в недоступном для детей месте.\n\nГоловка флакона имеет стандартное по резьбе и диаметру горлышко, как любая пластиковая бутылка, что позволяет использовать стандартные распылители.\n\nСрок годности напечатан на крышке."],["Картинка","import_files/f7/f768b995-7ec8-11ea-a5c1-40b076d7e4c4_f768b998-7ec8-11ea-a5c1-40b076d7e4c4.jpeg"],["ОписаниеФайла","import_files/f7/f768b995-7ec8-11ea-a5c1-40b076d7e4c4_f768b998-7ec8-11ea-a5c1-40b076d7e4c4.jpeg#Спрей Антигнус Доброхим 100мл Россия"],["ПолноеНаименование","Спрей Антигнус Доброхим 100мл Россия"],["Вес","0"],["Цены",[[["Представление","190 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","190.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","32.00"]],"breadcrumbs":[{"id":"0a4a479e-7954-11e0-a92d-0015e969c061","parent":"root","title":"ИНСТРУМЕНТЫ, КРЕМА, ПОМОЩЬ"},{"id":"2aa753c3-7954-11e0-a92d-0015e969c061","parent":"0a4a479e-7954-11e0-a92d-0015e969c061","title":"КРЕМА"}]},"__N_SSG":true}