{"pageProps":{"breadcrumbs":[{"id":"11086e20-7954-11e0-a92d-0015e969c061","parent":"root","title":"ПАЛАТКИ"},{"id":"8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4","parent":"11086e20-7954-11e0-a92d-0015e969c061","title":"БЕРЕГ"}],"category":[],"products":[[["Ид","8e7b8ba0-5a11-11ea-b8eb-40b076d7e4c4"],["Штрихкод","2205000085868"],["Наименование","Палатка куб 2,2 2-хслойная Берег"],["БазоваяЕдиница","шт"],["Категории",[["id","8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4"]]],["Описание","Всесезонная двухслойная палатка Берег Куб 2.20\n\nДвухслойная Палатка Берег Куб 2.20 – надежная палатка для зимней рыбалки, охоты и отдыха. \nДвухслойная палатка Куб 2.20 с возможностью быстрой установки имеет правильную кубическую форму и большую полезную площадь.\nПалатка Берег Куб 2.20 представлена в цвете «Камыш». Маскировочная расцветка отлично подойдет для любителей рыбалки и охоты в любое время года.\n\nДля использования весной и летом предусмотрена откидная стенка, которая устанавливается на стойки (поставляются в комплекте с палаткой) и образует навес. \nНавес может быть оборудован съемной москитной верандой по всему боковому периметру. \nДополнительную площадь вы сможете использовать в качестве кухни, летнего спального отсека или для хранения снаряжения.\n\nПри установке откидной стенки вход в палатку закрывается москитной сеткой.\nВнешний тент двухслойной палатки Куб 2.20 изготовлен из водостойкого материала Оксфорд 300 PU 4000 мм. \nШвы герметично проклеены термоизоляционной лентой - это обеспечивают защиту от осадков и ветра. \nУглы палатки усилены тканевой стропой и вставками из ПВХ для более длительной службы тента при частой эксплуатации.\n Внешний тент зимнего двухслойного Куба 2.20 оборудован многослойными окнами, включая заполнение \nиз морозостойкой силиконовой пленки (выдерживает температуру до -50 °C), антимоскитную сетку на молнии, защитный внешний клапан на липе.\nВнутренний тент Куба 2.20 изготовлен из материала Оксфорд 240 с влагоотталкивающей пропиткой 2000 PU. \nСветлый цвет внутреннего тента позволяет получить дополнительное освещение и полностью дублирует основную палатку. Комплектуется полностью съемным дном на молнии.\nКаркас палатки Берег Куб выполнен из прутка алюминиевого сплава B95Т1, применяемого в авиации, толщиной 10 мм. Такой сплав не подвержен деформации, не восприимчив к коррозии и резким температурным перепадам. \"Хабы\" (механизмы складывания) каркаса палатки изготовлены из металла повышенной прочности.\n\nДвухслойная палатка Куб от производителя ПФ \"Берег\" комплектуются безопасной запатентованной разделкой дымохода диаметром 90 мм, что позволяет применять ее совместно с печами длительного горения.\n\nУстановка печи в палатке (Камин, Экономка Малая, Экономка Средняя) обеспечивает использование Куба 2.20 в качестве универсальной всесезонной утепленной палатки или походной бани.\nДвухслойные палатки Куб от ПФ \"Берег\" имеют ряд преимуществ:\n\n- Наличие двух тентов способствует образованию воздушной подушки между внешним и внутренним наметами палатки Куб. Воздушная прослойка способствует удержанию теплого воздуха в двухслойной палатке, а внутренний тент, за счет влагоотталкивающей пропитки, не впитывает конденсат.\n\n- Внутренний слой палатки Куб 2.20 не усложняет сборку на морозе и легко поддается сушке после зимней рыбалки. Внутренний слой палатки не требует отстегивания при сборке.\n\n- Двухслойная палатка Куб 2.20 имеет длительный срок эксплуатации за счет отсутствия в составе синтетических утеплителей (“термостежка“, “термолайт“, “синтепон“ и др.), которые тяжело поддаются сушке и впоследствии приходят в негодность (плесень и т.д.).\n\n- Легкий вес и небольшой транспортный габарит двухслойной палатки Куб идеален для зимней рыбалки.\n\n- За счет быстросохнущих материалов, а также наличия разделки дымохода с возможностью применения печи, двухслойная палатка Куб отлично подойдет для использования в качестве походной бани-палатки.\nЗимой мы рекомендуем эксплуатировать палатку Берег Куб 2.20 с утепленным трехслойным полом. Утепленное дно для палаток Куб укладывается на основной пол внутреннего тента и с одной стороны полностью изолирует влагу, а с другой – сохранит тепло в палатке на зимней рыбалке.\nНаличие раскладушек в двухслойном Кубе 2.20 обеспечит комфорт во время зимней ночной рыбалки. Жилой модуль с наличием внутреннего тента, утепленного пола и другими аксессуарами обладает всеми качествами, чтобы по праву называться зимним домом!\n\nДвухслойный Куб обеспечит мобильность на зимней рыбалке, а характеристики палатки создадут комфорт при любых условиях."],["ПолноеНаименование","Палатка куб 2,2 2-хслойная Берег"],["Вес","0"],["Цены",[[["Представление","30 000 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","30000.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],[["Ид","8e7b8ba3-5a11-11ea-b8eb-40b076d7e4c4"],["Штрихкод","2205000085875"],["Наименование","Палатка куб 2,2 Берег"],["БазоваяЕдиница","шт"],["Категории",[["id","8e7b8b99-5a11-11ea-b8eb-40b076d7e4c4"]]],["ПолноеНаименование","Палатка куб 2,2 Берег"],["Вес","0"],["Цены",[[["Представление","18 000 RUB за шт"],["ИдТипаЦены","bd4c5e25-9572-11e0-9f89-bcaec594ff53"],["ЦенаЗаЕдиницу","18000.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]],[["Представление","18 000 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","18000.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]]]},"__N_SSG":true}