{"pageProps":{"product":[["Ид","470635a0-12a3-11eb-b853-40b076d7e4c4"],["Штрихкод","2205000101759"],["Наименование","Ледобур ICEBERG-Siberia 130R 1600"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b25-1375-11e7-ac60-902b34732ea2"]]],["Описание","Ледобур \"Iceberg -SIBERIA 130(R)-1600 v2.0\" с правым вращением отлично справится с бурением сухого и мокрого льда. Новый запатентованный механизм складывания рукоятки гарантирует отсутствие люфтов и делает более легким и удобным приведение ледобура в рабочее состояние. Эта модель сделана с надежным цельнотянутым шнеком. Увеличение шага витков до 150 мм обеспечивает быстрое освобождение лунки от шуги, снижает усилие рыболова и предотвращает заклинивание шнека. Телескопическая вставка-удлинитель позволит при помощи фиксированных отверстий выдвижения отрегулировать высоту ледобура под толщину льда и рост рыболова. Максимальное бурение без использования удлинителей свыше полутора метров глубины (1,6 м). Возможно ещё увеличить глубину бурения добавив к шнеку удлинитель УША-400.\nНескользящие \"теплые\" ручки обеспечат максимальный комфорт при пробуривании. Верхняя и нижняя рукоятки ледобура смещены относительно оси шнека. Такое расположение рукояток позволяет вращать ледобур одновременно двумя руками, ход бура плавный, бурит без усилий. Надежное полимерное покрытие выдерживает резкие колебания температуры и сильные механические нагрузки. На шнеке сделана \"теплая\" насадка для переноски ледобура.\nСъемная голова выполнена из прочного композитного материала, поэтому выдерживает большие нагрузки и гарантирует постоянный режущий угол ножам. Радиусные ножи из высококачественной стали подходят для работы со всеми типами льда, обеспечивая легкое сверление.\nПомимо удлинителя имеется возможность установки мотобура с диаметром выходного вала 22 мм. Его можно крепить как сразу на шнек, так и через удлинитель УША-400.\nЭргономичный дизайн ледобура дает возможность сэкономить силы и время на сверление лунок, а значит, рыболов сможет уделить больше времени ловле рыбы. Отличное соотношение цена-качество, в том числе ножи и комплектующие по разумной цене!\nПри использовании шуруповерта, мотобура и бензомотора с ледобурами \"Айсберг - Сибирь\" рекомендуем применять ножи для мокрого льда во избежание проскальзывания при разбуривании.\n\nГК \"Тонар\" постоянно улучшает свои изделия, чтобы они становились удобнее и надёжнее в использовании. В конструкцию ледобуров ICEBERG в 2019 году внесли значительные изменения.\nВ узле фиксации телескопического удлинителя рукоятки заменили два отверстия на одно универсальное отверстие (для присоединения телескопического удлинителя рукоятки винт-барашек остался прежний - М6. Для присоединения адаптеров под шуруповерт появился специальный ступенчатый винт-барашек М6. Оба барашка идут в комплекте с ледобуром ICEBERG v3.0.\nУзел присоединения адаптера под шуруповерт/мотобур: для фиксации используется специальный ступенчатый винт-барашек М6. Входит в комплектацию шнека ICEBERG v3.0.\nИзменения касаются всех моделей ледобуров производства завода \"Тонар\" в линейке ICEBERG.\n\nТехнические характеристики:\n\n- ПРАВОЕ ВРАЩЕНИЕ!\n- Диаметр бурения: 130±5 мм.\n- Глубина бурения: до 1600 мм.\n- Длина в рабочем положении: 1600-2100 мм.\n- Длина в транспортном положении: 1175 мм.\n- Винт-барашек (параметр резьбы): М6\n- Вес ледобура: 3,7±0,2 кг.\n- Размеры коробки, м: 1,22х0,33х0,12.\n\nКомплект поставки:\n\n- Ледобур в сборе - 1 шт.\n- Нож \"Iceberg 130R v2.0\" - 2 шт. (установлены на ледобур)\n- Ножи \"Iceberg 130R v2.0 (Мокрый лед)\" - 1 комплект\n- Футляр защитный - 1 шт.\n- Резинка футляра - 2 шт.\n- Болт М5х10 DIN 6921 - 6 шт. (установлены на ледобур)\n- Винт-барашек М6 (специальный) - 1 шт\n- Ключ гаечный двухсторонний S-8 мм - 1 шт.\n- Паспорт - 1 шт.\n- Коробка - 1 шт."],["ПолноеНаименование","Ледобур ICEBERG-Siberia 130R 1600"],["Вес","0"],["Цены",[[["Представление","6 175 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","6175.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],"breadcrumbs":[]},"__N_SSG":true}