{"pageProps":{"product":[["Ид","772a21f3-2322-11eb-8a94-40b076d7e4c4"],["Штрихкод","2205000103852"],["Наименование","Воблер Delta VIB 72S,21.0g, 72мм,тонущий,цвет P58"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b31-1375-11e7-ac60-902b34732ea2"]]],["Описание","Раттлины GR Fish – вибы, которые точно не разочаруют и одновременно сэкономят приличную сумму денег.\n\nGR Fish Delta Vib 72S – безлопастный воблер тонущего формата, выполненный по аналогии с лучшими японскими образцами. Форма виба классическая. Важный элемент в его дизайне – спинной плавник. Он увеличивает визуальные пропорции Delta Vib 72S и придает раттлину высокую устойчивость. Особенно заметна роль плавника-стабилизатора на медленной проводке. Если бы не данная деталь, приманка бы не смогла так активно работать на анимации с минимальной скоростью.\n\nКрепление под поводок находится на спине раттлина GR Fish Delta Vib 72S, что является традиционным решением для приманок подобного класса. Стоит отметить, что петелька слишком сильно торчит, поэтому в процессе ловли она собирает достаточно большое количество нежелательного мусора в виде травы. Решить эту проблему без серьезного вмешательства в конструкцию виба, увы, не получится, однако ощутимого дискомфорта, в целом, она не доставляет.\n\nНемалая 21 граммовая масса GR Fish Delta Vib 72S позволяет применять его в условиях, где обычно в ход идут джиговые оснастки и стандартные «дипы». Судя по отзывам, комфортно облавливать вибом можно глубины от 4 до 7-8 метров. Это относится как к спиннинговой, так и к подледной рыбалке, где воблер также весьма эффективен.\n\nКупить GR Fish Delta Vib 72S целесообразно для ловли таких хищников, как судак и окунь. Воблер демонстрирует высокочастотную дрожащую игру с небольшой амплитудой колебаний. Подобное поведение привлекает, прежде всего, вышеперечисленных подводных обитателей. Конечно же, щука тоже может попасться на виб. По этой причине стальной поводок-струна никогда не будет лишним."],["ПолноеНаименование","Воблер Delta VIB 72S,21.0g, 72мм,тонущий,цвет P58"],["Вес","0"],["Цены",[[["Представление","270 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","270.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],"breadcrumbs":[]},"__N_SSG":true}