{"pageProps":{"product":[["Ид","8d614f66-eeec-11e9-a579-40b076d7e4c4"],["Штрихкод","2205000077290"],["Наименование","Шнек MOTOSHTORM 150(R) правого вращения"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b25-1375-11e7-ac60-902b34732ea2"]]],["Описание","Шнек под мотобур MOTOSHTORM 150(R) правое вращение (SMS-150R)\nКод: 224550\nЦельнотянутый шнек с диаметром 150 мм и правым вращением предназначен для комфортного бурения льда с мото или электродвигателем в любых условиях. Выверенный угол атаки делает бурение быстрым. Надежное полимерное покрытие оранжевого цвета выдерживает резкие колебания температуры и сильные механические нагрузки. Весь цикл полимерной окраски деталей осуществляется на высокотехнологичном оборудовании европейского производства. Цвет продиктован выделением данной линейки шнеков от других ледобуров и шнеков производимых ГК \"Тонар\".\nШнек под мотобур \"Мотошторм\" создан для бурения при помощи мотобура или шуруповерта.\nДля присоединения шнека к валу мотобура необходимо использовать винт, шайбу и гайку, которые устанавливаются при помощи ключей S6 и S13 (в комплекте). Допускается присоединение к шнеку мотобуров с диаметром выходного вала от 18 до 20 мм.\nПри присоединении шнека к шуруповерту необходимо использовать адаптер АШ-02 или АШ-03 (доп. опция) и винт-барашек М8 (в комплекте). Допускается присоединение к шнеку адаптеров с диаметром выходного вала от 18 до 20 мм.\nДля наилучшего результата при использовании мотобура или шуруповерта рекомендуем использовать ножи (арт. NLT-150R.SL) для правого вращения производства ГК \"ТОНАР\".\nЕсли толщина льда более одного метра, то на шнек необходимо установить Удлинитель шнека УШМ-250 или УШМ-400, которые позволят увеличить глубину бурения на 25 и 40 см соответственно.\n\nТехнические характеристики:\n\nПравое вращение.\nДиаметр бурения: 150 мм.\nГлубина бурения: 1000 мм.\nДлина изделия: 1036 мм.\nВес: 2,7 кг.\n\nКомплект поставки:\n\nШнек - 1 шт;\nНожи - 2 шт;\nВинт-барашек М8 - 1 шт;\nВинт М6х12 - 4 шт;\nФутляр защитный - 1 шт;\nВинт М8х35 - 1 шт;\nШайба ø8 - 1 шт;\nГайка М8 - 1 шт;\nКлюч шестигранный S6 - 1 шт;\nКлюч S13 - 1 шт;\nПаспорт - 1 шт;\nКоробка - 1 шт."],["ПолноеНаименование","Шнек MOTOSHTORM 150(R) правого вращения"],["Вес","0"],["Цены",[[["Представление","2 580 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","2580.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],"breadcrumbs":[]},"__N_SSG":true}