{"pageProps":{"product":[["Ид","a0eed770-f309-11ea-b92e-40b076d7e4c4"],["Штрихкод","2205000098721"],["Наименование","ледобур BURAN-130L ТОНАР"],["БазоваяЕдиница","шт"],["Категории",[["id","e5e49b25-1375-11e7-ac60-902b34732ea2"]]],["desc","Ледобур \"BURAN 130L\" - это высокоэффективный ледобур с цельнотянутым шнеком левого вращения, который обеспечивает быстрое освобождение лунки от шуги, тем самым снижая усилие рыболова. Ледобуры \"Буран\" - снаряжение Сборной России по ловле на мормышку.\nЗапатентованный механизм складывания рукоятки позволяет моментально одним движением приводить ледобур в рабочее состояние, а также гарантирует отсутствие люфта.\nТелескопическая вставка-удлинитель при помощи фиксированных отверстий выдвижения позволяет отрегулировать высоту ледобура под толщину льда и рост рыболова. Максимальная глубина бурения достигает практически до 1,50 м.\nНескользящие \"теплые\" ручки обеспечат максимальный комфорт при пробуривании.\nНадежное полимерное покрытие выдерживает резкие колебания температуры и сильные механические нагрузки.\nМеталлическая несьемная голова выдерживает большие нагрузки и гарантирует постоянный режущий угол ножам. Ножи из высококачественной стали обеспечивают легкое бурение.\nЭргономичный дизайн ледобура дает возможность сэкономить силы и время на сверление лунок, а значит, рыболов сможет уделить больше времени ловле рыбы. Отличное соотношение цена-качество, в том числе ножи и комплектующие по разумной цене!\n\nТранспортировочный чехол в комплект не входит.\n\nТехнические характеристики:\n\n- ЛЕВОЕ ВРАЩЕНИЕ!\n- Диаметр бурения, мм: 130.\n- Глубина бурения, мм: до 1486.\n- Длина в рабочем положении, мм: 1377 - 1977.\n- Длина в транспортном положении, мм: 918.\n- Вес, кг: 3,45 (±0,2).\n- Цвет шнека: красный.\n- Цвет ручки: серый.\n\nКомплект поставки:\n\n- Ледобур в сборе - 1 шт.\n- Ножи - 2 шт.\n- Винт М6х12 - 4 шт.\n- Футляр защитный - 1 шт.\n- Паспорт - 1 шт."],["ПолноеНаименование","ледобур BURAN-130L ТОНАР"],["Вес","0"],["Цены",[[["Представление","4 385 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","4385.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],"breadcrumbs":[]},"__N_SSG":true}