{"pageProps":{"product":[["Ид","b0ea4aa5-ee36-11e9-81a0-40b076d7e4c4"],["Штрихкод","2205000076880"],["Наименование","Теплообменник дровяной Вектор-ВД с вентилятором в сумке"],["БазоваяЕдиница","шт"],["Категории",[["id","08d0a6d8-1f8b-11e9-b605-902b34732ea2"]]],["Описание","Теплообменник предназначен для обогрева помещений (зимних палаток) с использованием твердого топлива (дрова, хворост и т.п.)\n\nОбогрев происходит за счет естественной и принудительной циркуляции воздуха. Принудительная циркуляция осуществляется с помощью вентилятора напряжением 12 В, установленного в задней части устройства. При эксплуатации теплообменника, дым и угарный газ отводятся через дымоходную трубу.\n\nТеплообменник «Вектор-ВД» состоит из металлического короба с проходящими сквозь него трубками и оснащенным выходом под дымоходную трубу, складных ножек и быстросъёмного вентилятора.\n\nБез вентилятора теплообменник используется как обычная печь!\n\nТопочное отверстие имеет дверцу с ручкой в виде слайдерной крышки с термостойким стеклом и отверстиями для регулировки тяги.\n\nДанная конструкция теплообменника имеет компактные размеры, позволяет разогреть и приготовить пищу, в несколько раз экономить топливо и значительно увеличивает эффективность обогрева, по сравнению с обычной походной печкой.\n\nТеплообменник «Вектор-ВД» выполнен из жаропрочной нержавеющей стали.\n\nГабаритные размеры в сложенном виде:\tдлина – 400 мм.\nширина – 200 мм.\nвысота – 380 мм.\nГабаритные размеры в собранном виде:\tдлина – 400 мм.\nширина – 200 мм.\nвысота – 490 мм.\nВес (с трубами)\t10,5 кг.\nТеплообменник «Вектор-ВД» комплектуются составными сегментами вытяжной трубы диаметром 65 мм в кол-ве 7 шт., что в сборе обеспечивает высоту вытяжной трубы 2,3 метра, угловым сегментом 45 градусов, сумкой для переноски и хранения, инструкцией по эксплуатации. Упаковка – гофроящик."],["ПолноеНаименование","Теплообменник дровяной Вектор-ВД с вентилятором в сумке"],["Вес","0"],["Цены",[[["Представление","9 700 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","9700.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]],["Количество","2.00"]],"breadcrumbs":[]},"__N_SSG":true}