{"pageProps":{"product":[["Ид","f7b33908-c574-11e5-8af2-bcaec594ff53"],["Штрихкод","2005000039294"],["Наименование","Палатка зимняя PIRAMID PRO 230-230*200 HIGASHI"],["БазоваяЕдиница","шт"],["Категории",[["id","cc27cb77-3f26-11e5-be0d-bcaec594ff53"]]],["Описание","Серия зимних рыболовных палаток в форме усеченной пирамиды с классическими трапециевидными стенами Higashi Pyramid. Наряду с серией Comfort имеет более покатые стены и, как следствие, большие размеры.\nРасстояние от середины стены до середины противоположной стены по полу составляет 2,3 метра; высота по центру 2 м.\nКаждая палатка оснащена четырьмя съемными смотровыми окнами, закрывающимися дополнительными тканевыми клапанами. Любое из окон палатки может быть заменено дополнительной опцией - врезкой под печную трубу*. Вентиляционные отверстия находятся под потолком и снабжены специальными клапанами. Каждая из моделей оснащена двумя сетчатыми карманами для хранения необходимых рыболовных аксессуаров. Обеспечение дополнительной безопасности нахождения на льду в темное время суток достигается наличием светоотражающих элементов.\nПростая, зарекомендовавшая себя годами пятихабовая конструкция серии палаток Higashi Pyramid позволяет установить/собрать любую модель в пределах полутора минут.\nКак и большинство серий палаток Higashi модификации Pyramid включают в себя как утепленные, так и однослойные модели, выполненные из материалов Nylon 300D Thermal и Nylon 300D соответственно, с показателем водонепроницаемости 1000мм в. ст.\nВесовые характеристики в зависимости от вида палатки (неутепленная и утепленная – с дополнительным префиксом PRO в наименовании) колеблются от 11 кг до 17кг соответственно.Каждая палатка серии комплектуется удобным чехлом с эргономичными дополнительно усиленными наплечными лямками для хранения и транспортировки. В комплект входят восемь ввертышей и оттяжки для надежной фиксации палатки на льду. Крепления осветительных приборов обеспечивается специальным крючком, также входящим в комплект.\nСерия представлена в четырех цветовых модификациях:\n- синий\n- синий/белый, префикс DC (Double Color) - внешняя сторона синяя, внутренняя белая. Расцветка актуальна только в утепленных моделях, префикс PRO.\n- зимний камуфляж\n- осенний камуфляж\nВместимость составляет 2-4 человека.\n\nРазмеры, см Д*Ш*В:  230*230*200\nТкань: NYLON 300D THERMAL - утепленная\nРазмер окон, см: 69*31\nКол-во окон, шт: 4\nРазмер карманов, см: 30*50\nКол-во карманов, шт: 2\nКол-во \"ввертышей\", шт: 8\nКол-во люверсов, шт: 4+4\nВместимость: 4 человека\nСухой вес, кг: 17\nТранспортный размер, см: 25*25*162"],["ПолноеНаименование","Палатка зимняя PIRAMID PRO 230-230*200 HIGASHI"],["Вес","0"],["Цены",[[["Представление","28 620 RUB за шт"],["ИдТипаЦены","bd4c5e25-9572-11e0-9f89-bcaec594ff53"],["ЦенаЗаЕдиницу","28620.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]],[["Представление","29 830 RUB за шт"],["ИдТипаЦены","39a0996b-7953-11e0-a92d-0015e969c061"],["ЦенаЗаЕдиницу","29830.00"],["Валюта","RUB"],["Единица","шт"],["Коэффициент","1"]]]]],"breadcrumbs":[]},"__N_SSG":true}